Rycbartbad/4ES/sdkconfig.defaults
# Common ESP-LEGO defaults.
CONFIG_IDF_TARGET="esp32s3"

